Repository: arobbins/davis
Catalog: content/plugins/wpfront-scroll-top/languages/wpfront-scroll-top-*/wpfront-scroll-top-*.po
Languages: uk_uk

source: Name
uk_uk: Ім'я

source: Version
uk_uk: Версія

source: Rating
uk_uk: Рейтинг

source: Description
uk_uk: Опис

source: based on %s rating(s)
uk_uk: на базі %s голосів

source: Unable to communicate with WordPress.org
uk_uk: Неможливо з'єднатися з WordPress.org

source: WPFront Plugins
uk_uk: Плагіни від WPFront

source: By %s
uk_uk: Автор: %s

source: More information about %s
uk_uk: Більше інформації про плагін %s

source: Details
uk_uk: Деталі

source: Install %s
uk_uk: Встановити %s

source: Install Now
uk_uk: Встановити зараз

source: Update to version %s
uk_uk: Оновити до версії %s

source: Update Now
uk_uk: Оновити зараз

source: This plugin is already installed and is up to date
uk_uk: Цей плагін вже встановлений і не потребує оновлення

source: Installed
uk_uk: Встановлений

source: Settings
uk_uk: Налаштування

source: Activate
uk_uk: Активувати

source: Feedback
uk_uk: Зворотній зв'зок

source: All Plugins
uk_uk: Всі плагіни

source: You do not have sufficient permissions to access this page.
uk_uk: У вас немає необхідних прав для доступу до цієї сторінки.

source: If you have a caching plugin, clear the cache for the new settings to take effect.
uk_uk: Якщо ви використовуєте плагіни кешування, то вам необхідно скинути файли кеша.

source: Settings Description
uk_uk: Опис налаштувань

source: Plugin FAQ
uk_uk: FAQ плагіна

source: Feature Request
uk_uk: Запит функцій

source: Report Bug
uk_uk: Повідомити про помилку

source: Write Review
uk_uk: Написати відгук

source: Contact Me
uk_uk: Зв'язатися з автором

source: Buy me a Beer or Coffee
uk_uk: Купити автору пиво або кави

source: Save Changes
uk_uk: Зберегти зміни

source: Enabled
uk_uk: Включити

source: Scroll Offset
uk_uk: Скролювання

source: Button Opacity
uk_uk: Прозорість кнопки

source: Button Fade Duration
uk_uk: Час зникнення кнопки

source: Scroll Duration
uk_uk: Швидкість скролла

source: Auto Hide
uk_uk: Автоматично приховувати

source: Auto Hide After
uk_uk: Автоматично приховувати після

source: Hide on Small Devices
uk_uk: Приховувати на маленьких пристроях

source: Small Device Max Width
uk_uk: Макс. ширина маленьких пристроїв

source: Hide on Small Window
uk_uk: Приховувати при маленькому вікні браузера

source: Small Window Max Width
uk_uk: Макс. ширина вікна браузера

source: Button Style
uk_uk: Стиль кнопки

source: Image ALT
uk_uk: Атрибут Alt у картинки

source: Hide on WP-ADMIN
uk_uk: Приховувати в адмінці

source: Hide on iframes
uk_uk: Приховувати у фреймах

source: Location
uk_uk: Розташування

source: Margin X
uk_uk: Відступ по горизонталі

source: Margin Y
uk_uk: Відступ по вертикалі

source: Text
uk_uk: Текст

source: Text Color
uk_uk: Колір тексту

source: Background Color
uk_uk: Колір фону

source: Custom CSS
uk_uk: Свої CSS стилі

source: Display on Pages
uk_uk: Виводити на сторінках

source: [Page]
uk_uk: [Сторінка]

source: Home
uk_uk: Головна

source: [Post]
uk_uk: [Запис]

source: WPFront Scroll Top Settings
uk_uk: Налаштування плагіна WPFront Scroll Top:

source: Display
uk_uk: Відображення

source: [Number of pixels to be scrolled before the button appears.]
uk_uk: [число пікселів, на яке треба прокручувати сторінку для появи кнопки]

source: Button Size
uk_uk: Розмір кнопки

source: [Set 0px to auto fit.]
uk_uk: [встановіть 0px для автоматичного визначення розмірів]

source: [Button fade duration in milliseconds.]
uk_uk: [швидкість зникнення кнопки в мілісекундах]

source: [Window scroll duration in milliseconds.]
uk_uk: [швидкість скролла вікна в мілісекундах]

source: [Button will be auto hidden after this duration in seconds, if enabled.]
uk_uk: [час у секундах, після якого буде прихована кнопка (якщо приховування включено)]

source: [Button will be hidden on small devices when the width matches.]
uk_uk: [кнопка буде прихована на маленьких пристроях (перевіряється ширина)]

source: [Button will be hidden on devices with lesser or equal width.]
uk_uk: [кнопка буде прихована на пристроях із зазначеною або меншою шириною]

source: [Button will be hidden on broswer window when the width matches.]
uk_uk: [кнопка буде прихована при маленькому вікні браузера (перевіряється ширина)]

source: [Button will be hidden on browser window with lesser or equal width.]
uk_uk: [кнопка буде прихована, якщо вікно браузера буде із зазначеною або меншою шириною]

source: [Button will be hidden on 'wp-admin'.]
uk_uk: [кнопка буде ховатися на сторінках адмінки (сторінки всередині 'wp-admin')]

source: [Button will be hidden on iframes, usually inside popups.]
uk_uk: [кнопка буде прихована у фреймах (зазвичай фрейми це спливаючі вікна)]

source: Image
uk_uk: Картинка

source: Text Button
uk_uk: Текстова кнопка

source: Bottom Right
uk_uk: Знизу праворуч

source: Bottom Left
uk_uk: знизу зліва

source: Top Right
uk_uk: вгорі праворуч

source: Top Left
uk_uk: вгорі зліва

source: [Negative value allowed.]
uk_uk: [Можна використовувати негативні значення]

source: Filter
uk_uk: Фільтр

source: All pages.
uk_uk: Всі сторінки.

source: Include in following pages
uk_uk: Включити на наступних сторінках

source: Exclude in following pages
uk_uk: Виключити на наступних сторінках

source: Custom URL
uk_uk: URL своєї картинки
